useTimer = false;

设置速度('快')

选择('生物认证')
选择('虹膜')
选择('人脸')
选择('指纹')

选择('帐户')
点击('修改密码')
点击('取消')

选择('Union ID')

选择('显示')

选择('默认程序')
选择('终端')
选择('图片')
选择('视频')
选择('音乐')
选择('文本')
选择('邮件')
选择('网页')

选择('个性化')
选择('任务栏')
选择('字体')
选择('光标主题')
选择('图标主题')
选择('通用', 1)

选择('网络')
选择('网络详情')
选择('应用代理')
选择('系统代理')
选择('VPN')
选择('DSL')
选择('有线网络')


选择('通知')

选择('声音')
选择('设备管理')
选择('系统音效')
选择('输入')
选择('输出')

选择('时间日期')
选择('时区列表')
选择('时间设置')
选择('格式设置')

选择('电源管理')
选择('使用电源')
选择('通用', 1)

选择('鼠标')
选择('鼠标', 1)
选择('通用', 1)

选择('键盘和语言')
选择('快捷键')
选择('系统语言')
选择('输入法')
选择('键盘布局')
选择('通用', 1)

选择('辅助功能')
选择('文本翻译')
选择('语音朗读')
选择('语音听写')
选择('桌面智能助手')

选择('更新')
点击('检查更新')
点击('更新设置')

选择('系统信息')
选择('备份还原')
点击('备份')
点击('还原')
选择('隐私政策')
选择('最终用户许可协议')
选择('版本协议')
选择('关于本机')

选择('通用')
选择('域管理')
选择('用户体验计划')
选择('开发者模式')
选择('启动菜单')
